<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
	<head>
		<meta charset="UTF-8">
		<title>关于我们</title>
		<style type="text/css">
			
			h2{
				align-content: center;
			}
			ul{
				list-style-type: none;
				align-content: center;
			}
			
		</style>
	</head>
	<body>
		
		
		 <h2 align="center">互联网金融探索者</h2>
		 <ul>
		 	<li>南京贷贷旺信息科技有限公司（Nanjing Dai Dai Wang Information Technology Co.,Ltd.）成立于2014年，是一家为合作客户提供互联网金融服务</li>
		 	<li>方案的专业互联网科技服务商。作为大数据时代的弄潮儿，贷贷旺科技坚守“诚信、专业、高效”的核心价值观，以千万级的用户数据库为支撑，全程</li>
		 	<li>叠加专业的风控、运营、技术开发团队，为合作用户量身定制品牌代运营方案，将品牌推广与产品运营相结合，精准推广优质品牌形象，精细化代运营</li>
		 	<li>互联网产品。</li>
		 	<li>贷贷旺科技为合作用户全流程自主打造代运营的多款产品，已完成了千万级的用户积累。</li>
		 </ul>
		 	
		
            
		<h2 align="center">服务支持</h2>
		<ul>
			<li><h3>一、风险控制</h3></li>
			<ul>
				<li>贷贷旺科技拥有卓越的风险控制人才储备，强大的自主风控建模能力。目前，贷贷旺科技已经自主构建多项反欺诈与信用评分模型，设置欺诈相关规</li>
				<li>则并构建黑名单关系网，灰名单用户辅以人工介入审核，严格过滤非法用户以及防范团伙欺诈。通过建立对客户信息等上千条维度数据的评分模</li>
				<li>型，弱化三方数据的不良影响，为合作用户的产品业务的开展保驾护航。</li>
			</ul>
			<li><h3>二、技术支撑</h3></li>
			<p>贷贷旺科技目前拥有三大自主开发系统：</p>
			<ol>
				<li><h4>核心业务综合管理系统</h4></li>
				<ul>
					<li>基于Spring Cloud框架，多节点分布式部署，采用前中后台的分离，通过站点模式来访问各个子系统，国际标准的数据加密方式保证用户数据的</li>
					<li>安全。坚持“减少人工重复劳动”的迭代原则，全面实现系统自动化+人工监控提醒；</li>
				</ul>
				<li><h4>决策引擎系统</h4></li>
				<ul>
					<li>贷贷旺科技完全自主开发一款自动化审核系统，对比同等机构的决策系统性能提高了200%，从而使得订单处理时间缩短至5秒内，节省了大量的人</li>
					<li>工成本，同时也提高用户使用体验；</li>
				</ul>
				<li><h4>贷贷旺科技数据中心</h4></li>
				<ul>
					<li>贷贷旺科技自身的产品与合作服务商强强联手，与第三方数据联合建模，丰富贷贷旺科技数据中心，建立更加清晰借款用户的人物画像，辅助策略部</li>
					<li>门完善规则模型。</li>
				</ul>
			</ol>
			<li><h3>三、品牌运营</h3></li>
			<ul>
				<li>品牌运营是贷贷旺科技引以为傲的优势之一。贷贷旺科技以数据为支撑，用精细化运营的手法，推进业务落地与发展；以市场为导向，配合产品发展</li>
				<li>战略，对品牌进行宣传与维护；以用户为核心，结合合作客户规划与诉求，推动产品优化及迭代。将“开放、创新”的互联网思维与贷贷旺科技的</li>
				<li>金融理念相结合，围绕业务，从品牌、营销、产品、用户等多个角度开展全方位多层次的代运营工作，为合作用户开展代运营产品的客户积累及</li>
				<li>品牌传播。</li>
				
			</ul>
				
			<li><h3>四、产品研发</h3></li>
			<ul>
				<li>贷贷旺产品部门全面配备了高知学历人才团队，通过对市场的分析以及目标客群的定位，贷贷旺科技锁定客户痛点并进行分析，挖掘客户的本质需</li>
				<li>求，制定设计互联网产品方案与整体流程。对研发阶段的产品项目进度进行统筹管理，根据客户反馈对线上产品进行优化迭代升级。产品设计与</li>
				<li>管理工作，贯穿整个产品从无到有、从0到1的全过程。</li>
			</ul>
			
		</ul>
			
				
			
			
		<h2 align="center">企业愿景</h2>
			<h3>一、产品合规</h3>
				<ul>
					<li>互联网金融风雨至今，贷贷旺科技始终不忘“合规”初心：多重风控流程把关，严选优质资金，全流程监控，根源保障品质；技术与数据层层加</li>
					<li>密，保证所有电子信息安全；牢记相关法律政策，严格确保平台合规性；砥砺前行，贷贷旺心里有杆秤；</li>
				</ul>

			<h3>二、移动金融</h3>
				<ul>
					<li>目前，中国移动支付用户已形成了8.9亿的规模，移动金融将发展成互联网未来的金融主流形态，先进科技以及大数据助力互联网金融实现真正</li>
					<li>普惠。待拓展的移动金融领域，对移动金融的新诉求，都是贷贷旺科技互金产品的奋斗方向；</li>
				</ul>
			<h3>三、用户服务</h3>
				<ul>
					<li>科技先驱梅特卡夫提出过著名的“梅特卡夫法则”：网络价值以用户数量的平方的速度增长。用户主权，是现在互联网的典型特征；用户价值，</li>
					<li>也是贷贷旺产品存在的价值。贷贷旺科技始终将用户至上的互联网思维放在核心地位：挖掘用户价值、理解用户价值、驾驭用户价值。用户提出的每</li>
					<li>条宝贵意见，都为贷贷旺科技的发展注入一分活力；用户的交口相传，成就了贷贷旺科技的业界口碑；</li>
				</ul>
			<h3>四、迎接未来</h3>
				<ul>
					<li>未出土先有节,及凌云尚虚心。贷贷旺科技始终以谦虚之精神，不断奋进，方取得如今成就。现代技术以飞快的速度迭代更新，互联网从业人员也需</li>
					<li>要不断地汲取新知。骄傲不能使人进步，贷贷旺科技支持鼓励所有悦才人的再学习再深造，高学历的人才储备，必将铸就贷贷旺更美好的明天。</li>
				</ul>

	</body>
</html>
