<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
	<head>
		<meta charset="UTF-8">
		<title></title>
	</head>
	<body>
		<h2>社区运营经理&nbsp;&nbsp;1人</h2>
		<ol>
			<li>负责贷贷旺科技官网以及社区账号（微博、贴吧、知乎、其他论坛）等社会化营销平台的运营工作；</li>
			<li>根据贷贷旺科技公司产品特征和市场趋势，制定阶段性的社区运营策略；</li>
			<li>定期撰写、编辑、发布原创内容，策划线上活动方案，增加与用户互动，保证阅读量、粉丝量、活跃度等数据的真实增长；</li>
			<li>分析用户群，追踪热点，并以此为依据，发布优质推广内容，保持与用户的良好互动；</li>
			<li>定期整理、总结运营情况，提取经验并推动优化内容与活动的流程和标准，提高贷贷旺科技的影响力和关注度；</li>
		</ol>
		<h2>任职要求</h2>
		<ol>
			<li>中文、新闻、新媒体、语言学等相关专业，本科及以上学历，3年以上社区运营工作经验，从业于金融公司相关行业优先；</li>
			<li>具有较强的文字能力，熟练掌握相关办公软件，有撰写公众号等新媒体文案的经验者优先；可以根据公司运营目标，独立地、有方向地、积极地制定、实施、总结运营计划；</li>
			<li>完全熟悉社区运营/贴吧运营的流程、规则、玩法，知道如何挖掘新社区、深入已有社区，拓展现有运营广度深度，有积累的人脉资源、运营资源为佳；</li>
			<li>有创造力，细心耐心，品行端正，思路清晰，良好的团队协作精神；</li>
			<li>按要求完成公司安排的其他相关工作；</li>
		</ol>
		<hr/>
		<p><font color="red">请将邮件发送至：</font>hr@daidaiwang.com&nbsp;&nbsp;<font color="red">电话：</font>025-85991760</p>
	</body>
</html>
